Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/_fiskeriministeren_mangler_fullmakter_for_a_ivareta_sjosamiske_fiskere.html.tmx
Source language: nob
Languages: sme

source: – Fiskeriministeren mangler fullmakter for å ivareta sjøsamiske fiskere
sme: – Guolástusministaris váilot fápmudusat fuolahit mearrasámi guolásteddjiid

source: – Fiskeriminister Marianne Sivertsen Næss er ikke utstyrt med gode nok fullmakter fra Stortinget for å kunne ta nødvendige grep for å styrke den minste flåtegruppen i en tid der det er krise på kysten.
sme: – Guolástusministtar Marianne Sivertsen Næss ii leat Stuoradikkis ožžon doarvái buriid fápmudusaid vai sáhttá dahkat dan mii lea dárbbašlaš unnimus bivdofatnasiid nannema dihte, dakkár heahtedilis mas riddoguovllut leat.

source: Det er alvorlig og fører til sein respons med å styrke sjøsamiske fiskerisamfunn og kysten på en god nok måte, sier sametingspresident Silje Karine Muotka (NSR).
sme: Dat lea duođalaš ja dagaha ahte mearrasámi guolástusservodagat ja riddoguovllut eai doarvái jođánit nannejuvvo dohkálaš vuogi mielde, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Sametinget reagerer på Nærings- og fiskeridepartementets vedtak om neste års torskekvoter.
sme: Sámediggi reagere Ealáhus- ja guolástusdepartemeantta mearrádussii boahtte jagi dorskeeriid birra.

source: Manglende styrking av kvotegrunnlaget for de minste fartøyene er en alvorlig feilvurdering som forsterker den allerede prekære situasjonen for mange kystsamfunn.
sme: Lea duođalaš boasttuárvvoštallan go unnimus bivdofatnasiid earrevuođu eai nanne, ja dat vearáskahttá dan duođalaš dili mii jo lea ollu riddoservodagain.

source: Uten tilstrekkelige kvoter står fiskemottak tomme, og flere familier tvinges til å forlate kysten.
sme: Go eai leat doarvái earit, de guollevuostáiváldinrusttegat leat guoros, ja ollu bearrašat bággehallet guođđit riddoguovlluid.

source: Hva betyr dette for kysten?
sme: Movt dat váikkuha riddoguovlluide?

source: Sametingspresident Silje Karine Muotka Ørjan Marakatt Bertelsen
sme: Sámediggepresideanta Silje Karine Muotka Ørjan Marakatt Bertelsen

source: – Når kvotegrunnlaget for de minste fartøyene ikke styrkes, rammer det kystsamfunnene hardest.
sme: – Riddoguovlluide dat čuohcá buot eanemusat go unnimus bivdofatnasiid earrevuođđu ii nannejuvvo.

source: Dette er arbeidsplasser som forsvinner, mottak som står tomme, og et kulturgrunnlag som smuldrer bort.
sme: Bargosajit nohket, vuostáiváldinrusttegat leat guoros ja kulturvuođđu jávká.

source: Vi ser allerede flere flyttebiler fra kysten, og situasjonen kan forverre seg ytterligere med denne beslutningen, sier Muotka.
sme: Mii oaidnit dál jo ahte olbmot fárrejit eret riddoguovlluin, ja dilli sáhttá vearáskit dán mearrádusa dihte, dadjá Muotka.

source: Sametinget er kritisk til at Nærings- og fiskeridepartementet i konsultasjoner med Sametinget, som nylig ble gjennomført, ikke vil vurdere andre alternativer for omfordeling som vil styrke kystsamfunnene.
sme: Sámediggi moaitá go Ealáhus- ja guolástusdepartemeantta dain konsultašuvnnain mat ledje Sámedikkiin aitto, ii áiggo árvvoštallat eará molssaeavttuid eriid ođđasit juohkimii, mat nannešedje riddoservodagaid.

source: Ett alternativ som Sametinget har fremmet er å benytte ufordelt tredjelandskvote til kystfiskeflåten.
sme: Okta molssaeaktu maid Sámediggi árvalii lei atnit juogekeahtes olggobealriikkaeriid riddobivdofatnasii.

source: – Fiskerimyndighetene har etter vår vurdering både hjemmel og mulighet til å omfordele til den minste flåtegruppa.
sme: – Mii árvvoštallat ahte guolástuseiseválddiin lea sihke láhkavuođđu ja vejolašvuohta eriid sirdit unnimus bivdofatnasiidda.

source: Havressurslovens paragraf 11 påpeker at det skal legges vesentlig vekt på samisk bruk, og hva det har å si for samiske lokalsamfunn ved tildeling av kvoter og andre former for reguleringer.
sme: Mearraresursalága 11. paragráfa mielde galgá eriid juogadeamis ja eará muddemiid oktavuođas mearkkašahtti láhkai deattuhit sámi geavaheami ja dan maid dat geavaheapmi mearkkaša sámi báikegottiide.

source: Dette er en alvorlig unnlatelse som undergraver urfolks rettigheter i forvaltningen av fiskeressursene, sier politisk rådgiver Sandra Márjá West (NSR).
sme: Lea duođalaš go dat ii leat dahkkojuvvon, ja dat duolbmu álgoálbmogiid vuoigatvuođaid guolleresurssaid hálddašeamis, dadjá politihkalaš ráđđeaddi Sandra Márjá West (NSR).

source: Politisk rådgiver Sandra Márjá West
sme: Politihkalaš ráđđeaddi Sandra Márjá West

source: – Fiskeriministeren hadde her en reell mulighet til å styrke sjøsamisk kultur og gi kystsamfunnene bedre vilkår.
sme: – Guolástusministaris lei duohta vejolašvuohta nannet mearrasámi kultuvrra ja addit riddoservodagaide buoret eavttuid.

source: Dessverre valgte hun å ikke benytte denne sjansen.
sme: Dađi bahábut ii válljen son atnit dan vejolašvuođa.

source: Dette må være etter råd fra embetsverket, som ikke tar hensyn til hjemmelen og mulighetene som finnes, sier sametingspresidenten.
sme: Dat ferte leat ámmátdoaimmahaga rávvaga vuođul, mii ii vuhtiiváldde láhkavuođu ja vejolašvuođaid mat gávdnojit, dadjá sámediggepresideanta.

source: – Vi er uenige i at kystfiskeavsetningen er tilstrekkelig, særlig siden det etter fiskeriministerens mening eksisterer store begrensinger i fullmaktene til å reelt konsultere om avsetningen.
sme: – Mii eat leat ovttaoaivilis das ahte riddoguolástussii lea várrejuvvon doarvái, erenoamážit go go guolástusministtar oaivvilda ahte fápmudusain leat stuora ráddjejumit duođas sáhttit konsulteret várrejumi birra.

source: I konsultasjonene viste hun til at Stortinget har vedtatt at kystfiskeavsetningen skal være 0,9 prosent av totalkvoten eller minimum 3000 tonn.
sme: Konsultašuvnnain čujuhii son Stuoradikki mearrádussii das ahte várrejupmi riddoguolástussii galgá leat 0,9 proseanta ollislaš earis dahje unnimusat 3000 tonna.

source: Stortinget må da ta sitt ansvar og gjøre det mulig å ha reelle konsultasjoner om avsetningen.
sme: Stuoradiggi ferte dasto váldit ovddasvástádusas ja láhčit dili duohta konsultašuvnnaide várrejumi birra.

source: Vi er selvsagt opptatt av at det minimum må være 3000 tonn, men det har det vært siden kystfiskeordningen kom i stand, legger Muotka til.
sme: Dieđusge mii atnit dehálažžan ahte galgá leat unnimusat 3000 tonna, muhto nu lea leamaš dan rájes go riddoguolástusortnet doaibmagođii, lasiha Muotka.

source: Sametinget mener at beslutningene fra departementet ikke tar hensyn til fartøygruppen eller de særlige utfordringene som kyst- og sjøsamiske samfunn står i. Dersom dette fortsetter, vil det få alvorlige konsekvenser for bosetting, næringsliv og kultur i de berørte områdene.
sme: Sámediggi oaivvilda ahte departemeantta mearrádus ii vuhtiiváldde fanasjoavkku iige daid erenoamáš hástalusaid mat riddo- ja mearrasámi servodagas leat. Jus dáinna lágiin joatká, de das leat duođalaš váikkuhusat guoskevaš guovlluid ássamii, ealáhuseallimii ja kultuvrii.

source: Partene er enige om følgende når det gjelder regulering av fisket etter torsk, hyse og sei nord for 62° N i 2025:
sme: Bealit leat ovttaoaivilis čuovvovaš áššiin dorske-, dikso- ja sáidebivddu muddema oktavuođas 62° N davábealde jagis 2025:

source: Fartøykvoten i kystfiskeordningen fastsettes fra årets start i samsvar med forventet antall deltakende fartøy og størrelsen på avsetningen til ordningen
sme: Riddoguolástusortnega fanasearri mearriduvvo jagi álggus dan vuođul man galle fatnasa vurdet searvat ja man ollu ortnegis várrejuvvo

source: Det åpnes for mulighet til å justere fartøykvoten i kystfiskeordningen i løpet av året (i en dialog mellom Sametinget og Fiskeridirektoratet)
sme: Rahppojuvvo vejolašvuohta rievdadit riddoguolástusortnega fanaseari jagi mielde (Sámedikki ja Guolástusdirektoráhta gulahallama vuođul)

source: Avgrensningene for deltakelse i kystfiskeordningen skal tas med i den planlagte evalueringen av åpen gruppe for torsk i 2025
sme: Ráddjejumit searvat riddoguolástusortnegii galget váldojuvvot mielde dorski rabas joavkku plánejuvvon árvvoštallamii 2025:s.

source: Lødingen og gamle Tjeldsund kommune innlemmes i SFR-området (virkeområdet for Kystfiskeordningen)
sme: Lodegat ja boares Dielddanuori suohkan fátmmastuvvojit SFR-guvlui (Riddoguolástusortnega doaibmaguovlu)
